
/* Class = "NSPanel"; title = "SelfControl"; ObjectID = "31"; */
"31.title" = "SelfControl";

/* Class = "NSTextFieldCell"; title = "00:00:00"; ObjectID = "34"; */
"34.title" = "00:00:00";

/* Class = "NSButtonCell"; title = "Add to Blacklist"; ObjectID = "50"; */
"50.title" = "Adicionar a lista negra";

/* Class = "NSPanel"; title = "Window"; ObjectID = "63"; */
"63.title" = "Window";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "70"; */
"70.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "71"; */
"71.title" = "Adicionar";

/* Class = "NSTextFieldCell"; title = "Host: "; ObjectID = "72"; */
"72.title" = "Host: ";
